module.exports = {
    '100':{
        'clazz': 1,
        'name': 'Bob',
        '数学': 88,
        '语文': 86,
        '英语': 98,
        '编程': 60,
        'aver': 83, 
        'sum': 332
    },
    '101':{
        'clazz': 1,
        'name': 'Jack',
        '数学': 88,
        '语文': 82,
        '英语': 90,
        '编程': 60,
        'aver': 80,
        'sum': 320
    },
    '102':{
        'clazz': 1,
        'name': 'Joy',
        '数学': 98,
        '语文': 92,
        '英语': 98,
        '编程': 100,
        'aver': 97, 
        'sum': 388
    },
    '103':{
        'clazz': 1,
        'name': 'Leo',
        '数学': 88,
        '语文': 86,
        '英语': 94,
        '编程': 60,
        'aver': 82,
        'sum': 328
    },
    '104':{
        'clazz': 1,
        'name': 'Isla',
        '数学': 98,
        '语文': 89,
        '英语': 98,
        '编程': 60,
        'aver': 83.25,
        'sum': 345
    }    
}